<?php
require_once "../components/head.php";
/*if($_GET) {
  header('Location:not-found.php');
 } */
?>
<div id="layout">
   <?php require_once '../components/header.php'; ?>
   <main>
   <h4>退換貨須知：</h4>
   <ul>
    <li>瑕疵問題只接受換同款同尺寸。腳踏車因個人喜好問題，拆封恕不接受退換貨。</li>
    <li>商品若有損壞或寄錯需換貨請於收到貨三日內與客服聯繫，並提供仔細的瑕疵照片，將盡快幫您處理。無故退貨的運費則需由買家自行支付。</li>
    <li>提供7天鑑賞期之權益（含例假日，此為考慮期並非試用期），逾期不受理。若商品如經拆封、使用、以致缺乏完整性即失去再販售價值時，恕無法退貨。</li>
   </ul>
<h4>國外買家須知：</h4>
<ul>
    <li>由於國際運費高且手續繁複，海外購物退換貨一律自行支付運費（除經人員認定之瑕疵外），下單前請謹慎確認。</li>
    <li>若海外買家自行將商品退回，並使用運費到付的方式，一律拒收。運費及相關費用由買方自行負擔。</li>
    <li>因近期香港地區海關較嚴格，為避免延誤到貨時間，香港地區退換貨請使用郵局國際掛號方式寄回。</li>
    <li>海外訂單寄送不易，若您訂單中有一件（以上）商品斷貨/缺貨，我們將以Ｅ-mail方式通知您，該訂單全部商品將取消出貨，並退回您原訂單金額，造成不便敬請見諒。另外我們將於訂單取消後的˙7-14個工作天內（不含例假日）為您退款退刷，煩請您留意本期或下期的信用卡帳單。</li>
</ul>
<h4>退款方式須知：</h4>

<p>一、PayPal、信用卡付款</p>

<p>直接對該筆訂單進行刷退，由於各發卡銀行的結帳日及退款入帳日期有所不同，當您辦理退貨而尚在處理流程中時，可能會有需先支付訂單款項後，方收到退貨款項之情形，具體扣帳及退款時間等相關帳務資訊，請洽詢您的發卡銀行。</p>

<p>二、超商取貨付款、ATM匯款、超商代碼繳費</p>
<ul>
    <li>轉成回饋金（回饋金也可退回現金使用） </li>
</ul>
<p>若您的訂單付款方式是選擇「超商取貨付款、ATM匯款、超商代碼繳費」支付，在您退貨後的退款金額將會以「回饋金」存入您會員帳號內的帳戶中，無使用期限請您放心！您可以選擇下次消費時折抵，若暫時沒有購物需求，請填寫E-mail資訊。</p>




<p>※提醒您退款申請填寫E-mail帳號需跟訂單內的E-mail相同※</p>
<ul>
    <li>郵件標題 : 申請退款+訂單編號</li>
    <li>內文 : 附上銀行+銀行代碼+銀行帳號</li>
</ul>
<p>我們收到郵件後，約14天內將會退至您的指定帳戶內，此服務無須手續費。</p>
   </main>
  


   <?php require_once '../components/footer.php'; ?>
   <?php require_once '../components/side-menu.php'; ?>
   <?php require_once '../components/to-top.php'; ?>
</div>


<script src="index.js"></script>
<?php require_once '../components/foot.php'; ?>